/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "Образ диска NDIF";
"NDIF Disk Image Segment" = "Сегмент образа диска NDIF";
"Self Mounting Image" = "Самоподключающийся образ";
"Disk Image" = "Образ диска";
"UDIF Raw Device Image" = "Необработанный UDIF-образ устройства";
"DVD/CD-R Master image" = "Образ мастера DVD/CD-R";
"DVD Master Image" = "Образ мастера DVD";
"CD-R Master Image" = "Образ мастера CD-R";
"Disk Image Segment" = "Сегмент образа диска";
"Disk Copy 4.2 Disk Image" = "Образ диска Disk Copy 4.2";
"DART Disk Image" = "Образ диска DART";
"Raw Disk Image" = "Необработанный образ диска";
"PC Drive Container" = "Контейнер накопителя PC";
"ISO Disk Image" = "Образ диска ISO";
"Sparse Disk Image" = "Растущий образ диска";
"Sparse Disk Image Bundle" = "Растущий образ-пакет диска";
